[
    {
        "stateName": "Alaska",
        "laws": "State specific laws for Alaska will be displayed here. "
    },
    {
        "stateName": "Arizona",
        "laws": "State specific laws for Arizona will be displayed here. "
    },
    {
        "stateName": "Arkansas",
        "laws": "State specific laws for Arkansas will be displayed here. "
    },
    {
        "stateName": "California",
        "laws": "State specific laws for California will be displayed here. "
    },
    {
        "stateName": "Colorado",
        "laws": "State specific laws for Colorado will be displayed here. "
    },
    {
        "stateName": "Delaware",
        "laws": "State specific laws for Delaware will be displayed here. "
    },
    {
        "stateName": "Florida",
        "laws": "State specific laws for Florida will be displayed here. "
    },
    {
        "stateName": "Hawaii",
        "laws": "State specific laws for Hawaii will be displayed here. "
    },
    {
        "stateName": "Illinois",
        "laws": "State specific laws for Illinois will be displayed here. "
    },
    {
        "stateName": "Louisiana",
        "laws": "State specific laws for Louisiana will be displayed here. "
    },
    {
        "stateName": "Maine",
        "laws": "State specific laws for Maine will be displayed here. "
    },
    {
        "stateName": "Maryland",
        "laws": "State specific laws for Maryland will be displayed here. "
    },
    {
        "stateName": "Massachusetts",
        "laws": "State specific laws for Massachusetts will be displayed here. "
    },
    {
        "stateName": "Michigan",
        "laws": "State specific laws for Michigan will be displayed here. "
    },
    {
        "stateName": "Minnesota",
        "laws": "State specific laws for Minnesota will be displayed here. "
    },
    {
        "stateName": "Missouri",
        "laws": "State specific laws for Missouri will be displayed here. "
    },
    {
        "stateName": "Montana",
        "laws": "State specific laws for Montana will be displayed here. "
    },
    {
        "stateName": "Nevada",
        "laws": "State specific laws for Nevada will be displayed here. "
    },
    {
        "stateName": "New Hampshire",
        "laws": "State specific laws for New Hampshire will be displayed here. "
    },
    {
        "stateName": "New Jersey",
        "laws": "State specific laws for New Jersey will be displayed here. "
    },
    {
        "stateName": "New Mexico",
        "laws": "State specific laws for New Mexico will be displayed here. "
    },
    {
        "stateName": "New York",
        "laws": "State specific laws for New York will be displayed here. "
    },
    {
        "stateName": "North Dakota",
        "laws": "State specific laws for North Dakota will be displayed here. "
    },
    {
        "stateName": "Ohio",
        "laws": "State specific laws for Ohio will be displayed here. "
    },
    {
        "stateName": "Oklahoma",
        "laws": "State specific laws for Oklahoma will be displayed here. "
    },
    {
        "stateName": "Oregon",
        "laws": "State specific laws for Oregon will be displayed here. "
    },
    {
        "stateName": "Pennsylvania",
        "laws": "State specific laws for Pennsylvania will be displayed here. "
    },
    {
        "stateName": "Rhode Island",
        "laws": "State specific laws for Rhode Island will be displayed here. "
    },
    {
        "stateName": "Utah",
        "laws": "State specific laws for Utah will be displayed here. "
    },
    {
        "stateName": "Vermont",
        "laws": "State specific laws for Vermont will be displayed here. "
    },
    {
        "stateName": "Washington",
        "laws": "State specific laws for Washington will be displayed here. "
    },
    {
        "stateName": "West Virginia",
        "laws": "State specific laws for West Virginia will be displayed here. "
    }
]